type Article = {
  title: string;
  description: string;
};

export const articles: Article[] = [
  {
    title: 'Как улучшить продуктивность',
    description: 'Советы по улучшению продуктивности в работе и жизни.',
  },
  {
    title: 'Техники управления временем',
    description: 'Популярные методы эффективного управления временем.',
  },
  {
    title: 'Как улучшить продуктивность',
    description: 'Советы по улучшению продуктивности в работе и жизни.',
  },
  {
    title: 'Техники управления временем',
    description: 'Популярные методы эффективного управления временем.',
  },
  {
    title: 'Как улучшить продуктивность',
    description: 'Советы по улучшению продуктивности в работе и жизни.',
  },
  {
    title: 'Техники управления временем',
    description: 'Популярные методы эффективного управления временем.',
  },
  {
    title: 'Как улучшить продуктивность',
    description: 'Советы по улучшению продуктивности в работе и жизни.',
  },
  {
    title: 'Техники управления временем',
    description: 'Популярные методы эффективного управления временем.',
  },
];
